260327_day_briefing.org
*** The Washington Post

- [[https://www.washingtonpost.com/national-security/2026/03/27/iran-war-civilian-deaths/][Nearly 1,500 Iranian civilians killed in U.S., Israeli strikes, report says]]
- [[https://www.washingtonpost.com/national-security/2026/03/27/iran-war-tomahawk-missiles/][U.S. uses hundreds of Tomahawk missiles on Iran, alarming some at Pentagon]]
- [[https://www.washingtonpost.com/world/2026/03/27/cuba-vatican-mediator-us-leo-trump/][Cuba looks to Vatican for help as U.S. pressure plunges island into crisis]]
- [[https://www.washingtonpost.com/world/2026/03/26/us-israel-iran-navy-chief-killed-hormuz/][Trump says U.S. to hold off for 10 days on hitting Iran energy sites]]
- [[https://www.washingtonpost.com/national-security/2026/03/26/us-iran-war-ukraine-missile-defense/][Pentagon considers diverting Ukraine military aid to the Middle East]]

*** WSJ.com: World News

- [[https://www.wsj.com/world/middle-east/iran-war-gulf-states-planning-9ee42951][Adjusting to War, Gulf States Brace for Greater Turbulence to Come]]
- [[https://www.wsj.com/world/europe/europe-scrounges-for-gas-supplies-in-wake-of-iran-war-a4937435][Europe Scrounges for Gas Supplies in Wake of Iran War]]
- [[https://www.wsj.com/politics/national-security/the-u-s-military-assets-damaged-or-lost-in-the-iran-war-b651127a][The U.S. Military Assets Damaged or Lost in the Iran War]]
- [[https://www.wsj.com/world/middle-east/iran-missile-status-us-israel-war-6e9cbd25][U.S. and Israel Have Pounded—but Not Eliminated—Iran’s Missile Threat]]
- [[https://www.wsj.com/world/europe/inside-the-trump-spain-rift-testing-the-trans-atlantic-alliance-e6dccb91][Why Spain’s PM Is Challenging Trump Over ‘Illegal’ Iran War]]

** 🇫🇷 Francia

*** Le Monde

- [[https://www.lemonde.fr/international/article/2026/03/27/guerre-en-iran-l-europe-base-arriere-des-operations-americaines_6674561_3210.html][Guerre en Iran : l’Europe base arrière des opérations américaines]]
- [[https://www.lemonde.fr/politique/article/2026/03/27/en-bretagne-le-rn-progresse-de-facon-discrete-mais-strategique-aux-municipales_6674571_823448.html][En Bretagne, le RN progresse de façon discrète mais stratégique aux municipales]]
- [[https://www.lemonde.fr/societe/article/2026/03/27/au-proces-sur-la-mort-d-olivio-gomes-le-policier-condamne-a-dix-ans-de-prison-pour-meurtre_6674648_3224.html][Mort d’Olivio Gomes : le policier condamné à dix ans de prison pour meurtre]]
- [[https://www.lemonde.fr/societe/article/2026/03/27/sante-mentale-les-centres-experts-ligne-de-fracture-entre-psychiatres_6674607_3224.html][Santé mentale : les « centres experts », ligne de fracture entre psychiatres]]
- [[https://www.lemonde.fr/afrique/article/2026/03/27/l-hopital-d-el-daein-au-darfour-cible-par-une-frappe-deliberee-de-l-armee-soudanaise_6674662_3212.html][L’hôpital d’El-Daein, au Darfour, ciblé par une frappe délibérée de l’armée soudanaise]]

*** Le Figaro

- [[https://www.lefigaro.fr/international/en-direct-live-guerre-moyen-orient-iran-israel-etats-unis-teheran-liban-emirats-arabes-unis-qatar-arabie-saoudite-koweit-oman-20260327][EN DIRECT - Guerre au Moyen-Orient : les États-Unis prévoient la fin des opérations en Iran dans «les deux prochaines semaines», affirme Marco Rubio]]
- [[https://www.lefigaro.fr/international/nous-devons-frapper-la-ou-ils-se-trouvent-l-iran-menace-de-cibler-les-hotels-du-moyen-orient-accueillant-des-soldats-americains-20260327][«Nous devons frapper là où ils se trouvent» : l’Iran menace de cibler les hôtels du Moyen-Orient accueillant des soldats américains]]
- [[https://www.lefigaro.fr/international/guerre-en-iran-les-usines-de-dessalement-talon-d-achille-des-pays-du-golfe-persique-20260327][Guerre en Iran : les usines de dessalement, talon d’Achille des pays du golfe persique]]
- [[https://www.lefigaro.fr/conjoncture/l-iran-affirme-que-le-detroit-d-ormuz-est-ferme-aux-navires-venant-ou-allant-vers-des-ports-lies-a-l-ennemi-20260327][L'Iran affirme que le détroit d'Ormuz est fermé aux navires venant ou allant vers des ports liés à «l'ennemi»]]
- [[https://www.lefigaro.fr/international/tsahal-va-s-effondrer-l-armee-israelienne-n-a-plus-les-moyens-de-ses-guerres-20260327][«Tsahal va s’effondrer» : l’armée israélienne n’a plus les moyens de ses guerres]]

** 🇬🇧 Reino Unido

*** BBC News

- [[https://www.bbc.com/news/articles/c2evg2m3ye2o?at_medium=RSS&at_campaign=rss][Is Trump's pause on attacking Iranian energy for diplomacy or an escalation?]]
- [[https://www.bbc.com/news/articles/c75kzk3lgl5o?at_medium=RSS&at_campaign=rss][UN human rights chief calls on US to conclude probe into Iran school strike]]
- [[https://www.bbc.com/news/articles/c4g8w4xp97jo?at_medium=RSS&at_campaign=rss][Spanish woman who died through euthanasia failed by state, say critics]]
- [[https://www.bbc.com/news/articles/cwyv70de9exo?at_medium=RSS&at_campaign=rss][Austria becomes latest to propose social media ban for children]]
- [[https://www.bbc.com/news/articles/c1l9vz064nqo?at_medium=RSS&at_campaign=rss][Marco Rubio joins G7 talks with focus on Iran war]]

*** The Guardian

- [[https://www.theguardian.com/news/2026/mar/27/un-slavery-ruling-african-union-reparations-slavery-analysis][UN’s landmark slavery ruling energises African Union’s fight for reparations]]
- [[https://www.theguardian.com/artanddesign/2026/mar/27/african-guernica-dumile-feni-on-display-alongside-picasso][‘The violence of racist tyranny’: African Guernica goes on display alongside Picasso masterpiece]]
- [[https://www.theguardian.com/news/2026/mar/26/nigeria-regional-superpower-uk-reparative-justice-trade-economic-ties][Nigeria takes its place on world stage in quest to become regional superpower]]
- [[https://www.theguardian.com/world/2026/mar/26/sudan-drone-strikes-civilian-targets-north-darfur-market-north-kordofan-truck][Two drone strikes on civilian targets kill 28 people in Sudan]]
- [[https://www.theguardian.com/world/2026/mar/26/ukraine-war-briefing-zelenskyy-says-us-has-linked-security-guarantees-to-ceding-of-donbas][Ukraine war briefing: Zelenskyy says US has linked security guarantees to ceding of Donbas]]

** 🇮🇹 Italia

