260327_day_briefing.org
*** Corriere della Sera

- [[https://www.corriere.it/dataroom-milena-gabanelli/codice-strada-ecco-cosa-cambia-perche-non-ridurra-numero-vittime/a9ec82f6-0fb3-11ef-a8f0-a1f7c0d711f2-va.shtml][Codice della strada, ecco cosa cambia e perché non ridurrà il numero delle vittime]]
- [[https://www.corriere.it/politica/24_maggio_13/toti-spinelli-elezioni-9eac3140-71d7-4523-b980-142b573d5xlk.shtml][Toti a Spinelli: «Ti vengo a trovare prima delle elezioni. Ti chiedo un po’ di robe» Ecco le immagini degli incontri sullo yacht]]
- [[https://www.corriere.it/politica/24_maggio_12/inchiesta-liguria-marco-bucci-gioco-al-massacro-non-ci-sto-chiedo-chiarezza-su-di-me-sono-pronto-a-parlare-con-i-pm-57e1da92-5b6c-4d81-94f6-321a522abxlk.shtml][IL SINDACO DI GENOVA Lo sfogo di Bucci: «Gioco  al massacro, non ci sto. Chiedo chiarezza, pronto a parlare con i pm»]]
- [[https://www.corriere.it/cronache/24_maggio_12/toti-arrestato-gli-incontri-sullo-yacht-di-spinelli-e-i-telefonini-lasciati-all-esterno-per-blindare-i-colloqui-riservati-e99c3dad-0cea-46a5-9b3a-8e728c4c3xlk.shtml][LE FOTO SULLO YACHT Le immagini degli incontri e i telefonini lasciati all’esterno per blindare i colloqui riservati]]
- [[https://www.corriere.it/politica/24_maggio_13/liguria-dati-covid-manipolati-indagine-413ff205-c02e-4bf1-8313-406d7c5c2xlk.shtml][I DATI DEL COVID «Io avevo già truccato»: così, secondo i pm, in Liguria manipolavano i numeri sulla pandemia]]

*** Il Sole 24 Ore

- [[https://www.ilsole24ore.com/art/a-new-york-4mila-studenti-ridanno-vita-nazioni-unite-AIEBsACC][A New York: 4mila studenti ridanno vita alle Nazioni Unite]]
- [[https://www.ilsole24ore.com/art/comunicato-fieg-AILpefCC][Comunicato della Fieg]]
- [[https://www.ilsole24ore.com/art/comunicato-sindacale-sciopero-27-marzo-2026-AIqnnJBC][Comunicato sindacale sullo sciopero del 27 marzo 2026]]
- [[https://www.ilsole24ore.com/art/venerdi-nuovo-rating-moody-s-sull-italia-ecco-ultime-decisioni-agenzie-AISBjaBC][Venerdì nuovo rating di Moody’s sull’Italia: ecco le ultime decisioni delle agenzie]]
- [[https://www.ilsole24ore.com/art/gas-transmed-arrivati-20-miliardi-metri-cubi-2025-ecco-quanto-pesa-l-algeria-flussi-italiani-AIPiuy9B][Algeria, pilastro della diversificazione energetica italiana con 20 miliardi di metri cubi di gas nel 2025]]

** 🇩🇪 Alemania

*** Der Spiegel

- [[https://www.spiegel.de/international/world/short-term-excursion-trump-has-run-out-of-options-in-iran-a-b76cef19-aabc-45de-8b1e-a0f33f607496#ref=rss][Donald Trump Has Run Out of Options in Iran]]
- [[https://www.spiegel.de/international/world/ukrainians-soldiers-who-have-abandoned-the-fight-all-quiet-on-the-eastern-front-a-2f51d902-1ba5-4714-b95f-da2ff1c1ad2b#ref=rss][Ukrainians Soldiers Who Have Abandoned the Fight: All Quiet on the Eastern Front]]
- [[https://www.spiegel.de/international/world/u-s-military-expert-on-oil-tanker-convoys-in-the-strait-of-hormuz-iran-must-only-succeed-once-to-trigger-a-catastrophe-a-1b4f4521-01dd-4711-8a5e-8da225d053b5#ref=rss][U.S. Military Expert on Oil Tanker Convoys in the Strait of Hormuz: "Iran Must Only Succeed Once to Trigger a Catastrophe"]]
- [[https://www.spiegel.de/international/world/indigenous-activist-nick-tilsen-trump-wants-to-hear-nothing-about-the-genocide-against-indigenous-nations-a-7dd75e1c-ebec-4da8-b228-d6d0770258ed#ref=rss][Indigenous Activist Nick Tilsen: "Trump Wants to Hear Nothing about the Genocide against Indigenous Nations"]]
- [[https://www.spiegel.de/international/world/a-world-in-chaos-trumps-u-s-abandons-role-as-global-leader-a-e0418524-fb05-4ec2-9688-e3f00a11d9eb#ref=rss][Donald Trump's U.S. Abandons Role as Global Leader]]

*** Deutsche Welle

- [[https://www.dw.com/en/nigeria-bets-on-uk-port-investment/a-76567291?maca=en-rss-en-world-4025-rdf][Nigeria bets on UK port investment]]
- [[https://www.dw.com/en/us-rebuilding-wwii-pacific-airfields-amid-china-threat/a-76569562?maca=en-rss-en-world-4025-rdf][US rebuilding WWII Pacific airfields amid China threat]]
- [[https://www.dw.com/en/us-government-chipping-away-at-press-freedom/a-76562966?maca=en-rss-en-world-4025-rdf][US government 'chipping away' at press freedom]]
- [[https://www.dw.com/en/nuclear-power-in-africa-big-dreams-bigger-hurdles/a-76561750?maca=en-rss-en-world-4025-rdf][Nuclear power in Africa: Big dreams, bigger hurdles]]
- [[https://www.dw.com/en/nepal-s-new-pm-inherits-india-china-us-balancing-act/a-76566455?maca=en-rss-en-world-4025-rdf][Nepal's new PM inherits India-China-US balancing act]]

** 🇧🇷 Brasil

*** Folha de S.Paulo

- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/poder/2026/03/michelle-diz-que-merito-de-domiciliar-a-bolsonaro-e-de-todos-que-foram-a-moraes.shtml][Michelle diz que mérito de domiciliar a Bolsonaro é de todos que foram a Moraes]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/03/barcos-que-levavam-ajuda-a-cuba-desaparecem-no-mar.shtml][Barcos que levavam ajuda a Cuba desaparecem no mar]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/blogs/novo-em-folha/2026/03/onu-oferece-bolsa-para-jornalistas-cobrirem-assembleia-geral.shtml][ONU oferece bolsa para jornalistas cobrirem assembleia geral]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/painel/2026/03/em-relatorio-da-cpmi-do-inss-deputado-diz-que-interferencia-do-stf-esvaziou-comissao.shtml][Em relatório da CPMI do INSS, deputado diz que interferência do STF esvaziou comissão]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ciencia/2026/03/lancet-retrata-artigo-de-49-anos-sobre-talco-da-johnson-johnson-apos-violacao-etica.shtml][Lancet retrata artigo de 49 anos sobre talco da Johnson & Johnson após violação ética]]

*** O Globo

- /Feed no disponible temporalmente/


* 🧠 Think Tanks

- [[https://www.realinstitutoelcano.org][Real Instituto Elcano]] (🇪🇸 España)
- [[https://www.ifri.org][IFRI]] (🇫🇷 Francia)
- [[https://www.chathamhouse.org][Chatham House]] (🇬🇧 Reino Unido)
- [[https://www.ispionline.it][ISPI]] (🇮🇹 Italia)
- [[https://www.swp-berlin.org][SWP]] (🇩🇪 Alemania)
- [[https://www.rand.org][RAND Corporation]] (🇺🇸 Estados Unidos)


#+HTML: <div class="footer-hub">
#+HTML:    <p><strong>Autor:</strong> El Mapa y El Código | <a href="mailto:mcasrom@gmail.com" style="color:var(--primary);">mcasrom@gmail.com</a></p>
#+HTML:    <p>© 2026 Inteligencia Geopolítica | 🚀 Operado desde DietPi OS</p>
#+HTML: </div>
